[
    '00',  # 00 = '00'
    "Hey.",  # 01 = 'へい。'
    "Thank you.",  # 02 = 'スパイスいただきます。'
    "Changed your mind?",  # 03 = 'え、買わないの?'
    "You don't have enough spice.",  # 04 = 'スパイスが足りませんけど。'
    "Uh, you're carrying too much.",  # 05 = 'ちょっと、持ち物が多いようですね。'
    "Thanks a bunch.",  # 06 = 'へい、どーも。'
    '',  # 07 = '07'
    '',  # 08 = '08'
    '',  # 09 = '09'
    '',  # 0a = '0A'
    '',  # 0b = '0B'
    '',  # 0c = '0C'
    '',  # 0d = '0D'
    '',  # 0e = '0E'
    '',  # 0f = '0F'
    '',  # 10 = '10'
    "~Those hands have popped up in our rooms… Oh well. We don't get much guests, anyway.",  # 11 = '部屋に、例の手が生えてきちゃってね…\x15どうせ客が少ないからいいけどさ。'
    "~Want a room? It's 10 spice per night.",  # 12 = 'お泊まりになります? 10スパイスですけど。'
    "Please use the second room to your left.",  # 13 = 'じゃ、左手から行って−\x152番目の部屋を使ってください。'
    "Ah, it's the second room.",  # 14 = '2番目の部屋ですよ。'

    # 15 = "以前はダイビング用品を扱っていたんだがね。\u0015ちっとも売れなくなっちゃって…\u0015キーショップを始めたんだよ。"
    "以前はダイビング用品を扱っていたんだがね。\u0015ちっとも売れなくなっちゃって…\u0015キーショップを始めたんだよ。",

    # 16 = "名物のレイクダイビングが出来ないと\u0015ルチュも活気が無いね。"
    "名物のレイクダイビングが出来ないと\u0015ルチュも活気が無いね。",

    # 17 = "湖に魔獣が出るようになってから−\u0015魚が一匹もいなくなってしまったよ。"
    "湖に魔獣が出るようになってから−\u0015魚が一匹もいなくなってしまったよ。",

    # 18 = "魔獣を見るために湖に潜る物好きは\u0015いないからね。"
    "魔獣を見るために湖に潜る物好きは\u0015いないからね。",

    # 19 = "ここからは、西の方にあるグーと\u0015クウェー村にしか行けないよ。"
    "ここからは、西の方にあるグーと\u0015クウェー村にしか行けないよ。",

    # 1a = "ソルフェスから、ケムリ苔の買付けに\u0015来たんですがね…。"
    "ソルフェスから、ケムリ苔の買付けに\u0015来たんですがね…。",

    # 1b = "帰る前に、こいつがレイクダイビングを\u0015やっていこうなんて言い出すから…。"
    "帰る前に、こいつがレイクダイビングを\u0015やっていこうなんて言い出すから…。",

    # 1c = "ひとのせいにするなよ。"
    "ひとのせいにするなよ。",

    # 1d = "はい、キーショップですよ。"
    "はい、キーショップですよ。",

    # 1e = "湖に潜るんだったら、R,T,Y,Uの他に G,Hと\u0015それに Q,W,Eキーも必要だろうね。\u0015ま そんな物好きじゃないとは思うけど。"
    "湖に潜るんだったら、R,T,Y,Uの他に G,Hと\u0015それに Q,W,Eキーも必要だろうね。\u0015ま そんな物好きじゃないとは思うけど。",

    # 1f = "チャトフィッシュと云う珍し魚がいてね。\u0015いつも、クムの木とお喋りをしているんだ。\u0015もう、一匹も見かけなくなったけどね。"
    "チャトフィッシュと云う珍し魚がいてね。\u0015いつも、クムの木とお喋りをしているんだ。\u0015もう、一匹も見かけなくなったけどね。",

    # 20 = "20"
    "20",

    # 21 = "あれは可愛らしい魚でね、うん。\u0015わしは大好きだよ。"
    "あれは可愛らしい魚でね、うん。\u0015わしは大好きだよ。",

    # 22 = "昔はね。ダイビング教室だったけど…\u0015今はみんな、酒飲んで寝てるよ。"
    "昔はね。ダイビング教室だったけど…\u0015今はみんな、酒飲んで寝てるよ。",

    # 23 = "ぐう。"
    "ぐう。",

    # 24 = "ぐっすり。"
    "ぐっすり。",

    # 25 = "あー、酔っぱらっちゃった。"
    "あー、酔っぱらっちゃった。",

    # 26 = "入口は反対側です。"
    "入口は反対側です。",

    # 27 = "出口は向こう側です。"
    "出口は向こう側です。",

    # 28 = "へい、いらっしゃい。"
    "へい、いらっしゃい。",

    # 29 = "すみませんが、カゴは置いてってください。"
    "すみませんが、カゴは置いてってください。",

    # 2a = "ルチュ村に、ようこそ。"
    "ルチュ村に、ようこそ。",

    # 2b = "アクアラング? もう、どの店も置いてないよ。\u0015でも、クウェーにならあるかな…\u0015あの村は、何でもワンテンポ後れてるから。"
    "アクアラング? もう、どの店も置いてないよ。\u0015でも、クウェーにならあるかな…\u0015あの村は、何でもワンテンポ後れてるから。",

    # 2c = "西のグー村にはクム酒工場があったんだが、\u0015'手'に乗っ取られてね。\u0015もうロボットしか残ってないらしい。"
    "西のグー村にはクム酒工場があったんだが、\u0015'手'に乗っ取られてね。\u0015もうロボットしか残ってないらしい。",

    # 2d = "潜る時は'D' 浮上する時は'U'を押すんだ。"
    "潜る時は'D' 浮上する時は'U'を押すんだ。",

    # 2e = "水深計は持ってないの?\u0015まあ、そんな物は無くても潜れるけど。"
    "水深計は持ってないの?\u0015まあ、そんな物は無くても潜れるけど。",

    # 2f = "そこの湖は、一番深いトコで−\u0015せいぜい水深15メートル位かな。"
    "そこの湖は、一番深いトコで−\u0015せいぜい水深15メートル位かな。",

    # 30 = "30"
    "30",

    # 31 = "R T Y Uキーについて…"
    "R T Y Uキーについて…",

    # 32 = "Rは、Fに置いてある左手の人差指を"
    "Rは、Fに置いてある左手の人差指を",

    # 33 = "素早く伸ばして打つ。"
    "素早く伸ばして打つ。",

    # 34 = "打ったら、指を元のFキーの位置に戻す。"
    "打ったら、指を元のFキーの位置に戻す。",

    # 35 = "（rを打て）"
    "（rを打て）",

    # 36 = "Tも、Rと同様に左手の人差指で。\u0015（tを打て）"
    "Tも、Rと同様に左手の人差指で。\u0015（tを打て）",

    # 37 = "Uは、Jに置いてある右手の人差指を"
    "Uは、Jに置いてある右手の人差指を",

    # 38 = "打ったら、指を元のJキーの位置に戻す。"
    "打ったら、指を元のJキーの位置に戻す。",

    # 39 = "（uを打て）"
    "（uを打て）",

    # 3a = "Yも、Uと同様に右手の人差指で。\u0015（yを打て）"
    "Yも、Uと同様に右手の人差指で。\u0015（yを打て）",

    # 3b = "G Hキーについて…"
    "G Hキーについて…",

    # 3c = "Gは、Fに置いてある左手の人差指を"
    "Gは、Fに置いてある左手の人差指を",

    # 3d = "（gを打て）"
    "（gを打て）",

    # 3e = "Hは、Jに置いてある右手の人差指を"
    "Hは、Jに置いてある右手の人差指を",

    # 3f = "（hを打て）"
    "（hを打て）",

    # 40 = "40"
    "40",

    # 41 = "Q W Eキーについて…"
    "Q W Eキーについて…",

    # 42 = "Qは、Aに置いてある左手の小指を"
    "Qは、Aに置いてある左手の小指を",

    # 43 = "打ったら、指を元のAキーの位置に戻す。\u0015（qを打て）"
    "打ったら、指を元のAキーの位置に戻す。\u0015（qを打て）",

    # 44 = "Wは、Sに置いてある左手の薬指を"
    "Wは、Sに置いてある左手の薬指を",

    # 45 = "打ったら、指を元のSキーの位置に戻す。\u0015（wを打て）"
    "打ったら、指を元のSキーの位置に戻す。\u0015（wを打て）",

    # 46 = "Eは、Dに置いてある左手の中指を"
    "Eは、Dに置いてある左手の中指を",

    # 47 = "打ったら、指を元のDキーの位置に戻す。\u0015（eを打て）"
    "打ったら、指を元のDキーの位置に戻す。\u0015（eを打て）",

    # 48 = "以上。"
    "以上。",

    # 49 = "大文字について…"
    "大文字について…",

    # 4a = "右手で打つキーを大文字にする時は\u0015左手の小指でSHIFTキーを押しながら打つ。\u0015（Yをタイプせよ）"
    "右手で打つキーを大文字にする時は\u0015左手の小指でSHIFTキーを押しながら打つ。\u0015（Yをタイプせよ）",

    # 4b = "左手で打つキーを大文字にする時は\u0015右手の小指でSHIFTキーを押しながら打つ。\u0015（Tをタイプせよ）"
    "左手で打つキーを大文字にする時は\u0015右手の小指でSHIFTキーを押しながら打つ。\u0015（Tをタイプせよ）",

    # 4c = "なお ミスタイプした文字を打ち直すために\u00151字分戻す BS（バックスペース）キーは、\u0015右手の小指を伸ばして打つが−"
    "なお ミスタイプした文字を打ち直すために\u00151字分戻す BS（バックスペース）キーは、\u0015右手の小指を伸ばして打つが−",

    # 4d = "右手をホームポジションから外さないよう\u0015注意。（BSキーを打て）"
    "右手をホームポジションから外さないよう\u0015注意。（BSキーを打て）",

    # 4e = "4E"
    "4E",

    # 4f = "試してみるかね?"
    "試してみるかね?",

    # 50 = "50"
    "50",

    # 51 = "一泊 10スパイス。"
    "一泊 10スパイス。",

    # 52 = "オヤスミナサイ。"
    "オヤスミナサイ。",

    # 53 = "\u0018\u0017ロボットは壊れている。"
    "\u0018\u0017ロボットは壊れている。",

    # 54 = "ドリームポイント ドリームポイント…"
    "ドリームポイント ドリームポイント…",

    # 55 = "剣と盾の店です… が、誰も買ってくれない。\u0011\u0015え、他の村ではキーを売ってる?\u0015キーって、あのキーボードのキーですか?"
    "剣と盾の店です… が、誰も買ってくれない。\u0011\u0015え、他の村ではキーを売ってる?\u0015キーって、あのキーボードのキーですか?",

    # 56 = "キーショップに衣替えしました。"
    "キーショップに衣替えしました。",

    # 57 = "倉庫のドアが、どうしても開かないんですよ\u0015おかしいなあ。"
    "倉庫のドアが、どうしても開かないんですよ\u0015おかしいなあ。",

    # 58 = "倉庫の中味が変な物に変わっちゃったよ。"
    "倉庫の中味が変な物に変わっちゃったよ。",

    # 59 = "今度の休みには、ひさしぶりに\u0015レイクダイビングをやろうと思ってね…。"
    "今度の休みには、ひさしぶりに\u0015レイクダイビングをやろうと思ってね…。",

    # 5a = "え マジューがうろついてる?\u0015そんなの、食べちゃえばいいじゃない。"
    "え マジューがうろついてる?\u0015そんなの、食べちゃえばいいじゃない。",

    # 5b = "ほんと、ダイビングどころじゃなかった。\u0015マジューって恐いものだったのね。\u0011\u0015アクアラング 100スパイスで譲ろうか?"
    "ほんと、ダイビングどころじゃなかった。\u0015マジューって恐いものだったのね。\u0011\u0015アクアラング 100スパイスで譲ろうか?",

    # 5c = "アクアラングの操作なら−\u0015ルチュにあるダイビングスクールの連中が\u0015詳しく知ってるよ。"
    "アクアラングの操作なら−\u0015ルチュにあるダイビングスクールの連中が\u0015詳しく知ってるよ。",

    # 5d = "やっとクムドールの取材が終わった。\u0015明日は地球に帰れるぞ。\u0011\u0015何 宇宙船は全部ストップしてる? 本当かい。"
    "やっとクムドールの取材が終わった。\u0015明日は地球に帰れるぞ。\u0011\u0015何 宇宙船は全部ストップしてる? 本当かい。",

    # 5e = "レイクダイビングなんてつまらないから\u0015私たちはパパ抜きで霧の谷へハイキングに\u0015行くのよ。…ロマンチックでしょ。"
    "レイクダイビングなんてつまらないから\u0015私たちはパパ抜きで霧の谷へハイキングに\u0015行くのよ。…ロマンチックでしょ。",

    # 5f = "何ですって、クムの木が石になっちゃった?\u0015そんなマンガみたいな話、信じられないわ。"
    "何ですって、クムの木が石になっちゃった?\u0015そんなマンガみたいな話、信じられないわ。",

    # 60 = "60"
    "60",

    # 61 = "霧の谷は、湖の北にあるんだよ。"
    "霧の谷は、湖の北にあるんだよ。",

    # 62 = "霧が出ると、まるで…\u0015ミルクの中を歩いているようなんですって。"
    "霧が出ると、まるで…\u0015ミルクの中を歩いているようなんですって。",

    # 63 = "いらっしゃい。\u0015どうです、クムドールは…\u0015のどかで平和な、いい惑星でしょう。"
    "いらっしゃい。\u0015どうです、クムドールは…\u0015のどかで平和な、いい惑星でしょう。",

    # 64 = "お泊まりは 10スパイスですが…"
    "お泊まりは 10スパイスですが…",

    # 65 = "ありがとうございます。"
    "ありがとうございます。",

    # 66 = "なんだ、お金持ってないじゃないか。"
    "なんだ、お金持ってないじゃないか。",

    # 67 = "でも、持ち物が多過ぎるぜ。"
    "でも、持ち物が多過ぎるぜ。",

    # 68 = "はいよ。"
    "はいよ。",

    # 69 = "オカネ オカネ!"
    "オカネ オカネ!",

    # 6a = "変な夢を見ちゃったなあ、ははは。"
    "変な夢を見ちゃったなあ、ははは。",

    # 6b = "えっ 鯨のスリッパだと?\u0011\u0015どうしてその事を−"
    "えっ 鯨のスリッパだと?\u0011\u0015どうしてその事を−",

    # 6c = "私は銀河中のスリッパを見てきたが−\u0015そんな物ある訳ないじゃないか。\u0011\u0015だけど… それをこの間、夢で見たんだよ。"
    "私は銀河中のスリッパを見てきたが−\u0015そんな物ある訳ないじゃないか。\u0011\u0015だけど… それをこの間、夢で見たんだよ。",

    # 6d = "私がホテルのフロントの後ろから−\u0015壁を突き抜けて中庭に入って行くとね、"
    "私がホテルのフロントの後ろから−\u0015壁を突き抜けて中庭に入って行くとね、",

    # 6e = "それは見えないんだが、\u0015そこにあるのが判るんだ。\u0015拾って見ると、鯨のスリッパだったんだよ。"
    "それは見えないんだが、\u0015そこにあるのが判るんだ。\u0015拾って見ると、鯨のスリッパだったんだよ。",

    # 6f = "\u0018何か落ちている。拾いますか?"
    "\u0018何か落ちている。拾いますか?",

    # 70 = "70"
    "70",

    # 71 = "\u0018鯨のスリッパを手に入れた。"
    "\u0018鯨のスリッパを手に入れた。",

    # 72 = "社長なら 2階です。"
    "社長なら 2階です。",

    # 73 = "それは… 鯨のスリッパか!\u0015不思議な事があるもんだ。"
    "それは… 鯨のスリッパか!\u0015不思議な事があるもんだ。",

    # 74 = "チャトフィッシュ?\u0011\u0015ウチは置いてないよ。"
    "チャトフィッシュ?\u0011\u0015ウチは置いてないよ。",

    # 75 = "\u0011\u0015えっ。チャトフィッシュを欲しいって?"
    "\u0011\u0015えっ。チャトフィッシュを欲しいって?",

    # 76 = "ストックが無い事もないが…\u0011\u0015どうしてもと言うなら、小瓶一つ\u0015200スパイスで分けてあげよう。"
    "ストックが無い事もないが…\u0011\u0015どうしてもと言うなら、小瓶一つ\u0015200スパイスで分けてあげよう。",

    # 77 = "\u0018チャトフィッシュの佃煮を受け取った。"
    "\u0018チャトフィッシュの佃煮を受け取った。",

    # 78 = "えっ BSキー?\u0011\u0015残念ながら扱ってませんね。でも\u0015村の東の方に見えてるのが、もしかして…"
    "えっ BSキー?\u0011\u0015残念ながら扱ってませんね。でも\u0015村の東の方に見えてるのが、もしかして…",

    # 79 = "BSキーは必要さ。\u0015せっかく魔獣をやっつけても\u0015ミスタイプがあると、やられ損だもん。"
    "BSキーは必要さ。\u0015せっかく魔獣をやっつけても\u0015ミスタイプがあると、やられ損だもん。",

    # 7a = "どうやったら呪文を使えるかって?\u0011\u0015オレは信じないぜ、そんな非科学的な事。"
    "どうやったら呪文を使えるかって?\u0011\u0015オレは信じないぜ、そんな非科学的な事。",

    # 7b = "そう言えば、非科学的な奴が一人\u0015イオーパの製材所にいたっけ。"
    "そう言えば、非科学的な奴が一人\u0015イオーパの製材所にいたっけ。",

    # 7c = "安い物から順に揃えるのが…\u0011\u0015正しいキーの買い方と言えるね。"
    "安い物から順に揃えるのが…\u0011\u0015正しいキーの買い方と言えるね。",

    # 7d = "7D"
    "7D",

    # 7e = "7E"
    "7E",
]
