[
    # 00 = "00"
    "00",

    # 01 = "全部で、ええと…\u0015"
    "全部で、ええと…\u0015",

    # 02 = "スパイスですが。"
    "スパイスですが。",

    # 03 = "なんだ、やめるんですか。"
    "なんだ、やめるんですか。",

    # 04 = "スパイスが足らないんですけど…。"
    "スパイスが足らないんですけど…。",

    # 05 = "ちょっと、持ちきれないようですね。"
    "ちょっと、持ちきれないようですね。",

    # 06 = "どーも 毎度。"
    "どーも 毎度。",

    # 07 = "07"
    "07",

    # 08 = "えっ! ミドが見つかったんですか?\u0011\u0015ドリームポイント??\u0015そんな場所… あったかしら。"
    "えっ! ミドが見つかったんですか?\u0011\u0015ドリームポイント??\u0015そんな場所… あったかしら。",

    # 09 = "夢の中から?\u0011\u0015ミドに言い聞かせろって−\u0015そんな事…"
    "夢の中から?\u0011\u0015ミドに言い聞かせろって−\u0015そんな事…",

    # 0a = "でも、それでミドが助かるのなら−\u0015何とかやってみるわ。"
    "でも、それでミドが助かるのなら−\u0015何とかやってみるわ。",

    # 0b = "\u0018一生懸命 眠っている。"
    "\u0018一生懸命 眠っている。",

    # 0c = "ミド 早ク 帰レルト イイネ。"
    "ミド 早ク 帰レルト イイネ。",

    # 0d = "0D"
    "0D",

    # 0e = "0E"
    "0E",

    # 0f = "0F"
    "0F",

    # 10 = "10"
    "10",

    # 11 = "何度か試したんだが−\u0015どうしても霧の谷から北へは\u0015抜けられないんだ。"
    "何度か試したんだが−\u0015どうしても霧の谷から北へは\u0015抜けられないんだ。",

    # 12 = "北に進んでるつもりが、いつの間にか\u0015もとの場所に戻っちゃうんだよ。"
    "北に進んでるつもりが、いつの間にか\u0015もとの場所に戻っちゃうんだよ。",

    # 13 = "時には、東や西に出ちまう事もあるけど…\u0015どういう訳か北へは行けないね。"
    "時には、東や西に出ちまう事もあるけど…\u0015どういう訳か北へは行けないね。",

    # 14 = "水晶の磁石があれば…\u0011\u0015そんなもんある訳ないって?"
    "水晶の磁石があれば…\u0011\u0015そんなもんある訳ないって?",

    # 15 = "それが…\u0011\u0015あるんです。\u0011\u0015どこにあるか知らないけど。"
    "それが…\u0011\u0015あるんです。\u0011\u0015どこにあるか知らないけど。",

    # 16 = "あのおっさん、子供を魔獣にやられてから\u0015言う事がちょっとおかしいんだ。"
    "あのおっさん、子供を魔獣にやられてから\u0015言う事がちょっとおかしいんだ。",

    # 17 = "奥さんはヨゴンナ町の病院に\u0015入院中だって言うし…\u0015気の毒に。"
    "奥さんはヨゴンナ町の病院に\u0015入院中だって言うし…\u0015気の毒に。",

    # 18 = "ヨゴンナ町って言ったら−\u0015あの霧の谷を越えなきゃ\u0015行けないじゃないか。"
    "ヨゴンナ町って言ったら−\u0015あの霧の谷を越えなきゃ\u0015行けないじゃないか。",

    # 19 = "水晶の磁石?\u0011 何ですか、それは。\u0015普通の磁石なら、霧の谷から東に行った\u0015洞窟でよく見かけるけど。"
    "水晶の磁石?\u0011 何ですか、それは。\u0015普通の磁石なら、霧の谷から東に行った\u0015洞窟でよく見かけるけど。",

    # 1a = "西の方にある町?\u0015ああ、製材所の事か。もう切る木が無いから−\u0015誰もいないだろう。"
    "西の方にある町?\u0015ああ、製材所の事か。もう切る木が無いから−\u0015誰もいないだろう。",

    # 1b = "ねえ、イオーパの公園が新しくなったんだよ。\u0015手が喋ったりして、前より面白いんだ。"
    "ねえ、イオーパの公園が新しくなったんだよ。\u0015手が喋ったりして、前より面白いんだ。",

    # 1c = "製材所の方がもっとすごいもーん。"
    "製材所の方がもっとすごいもーん。",

    # 1d = "いい村でしょ、イオーパは。\u0015何も無いけど、まあ−\u0015ゆっくりしてってください。"
    "いい村でしょ、イオーパは。\u0015何も無いけど、まあ−\u0015ゆっくりしてってください。",

    # 1e = "15スパイスですけど、お泊まり?"
    "15スパイスですけど、お泊まり?",

    # 1f = "まいどー。"
    "まいどー。",

    # 20 = "20"
    "20",

    # 21 = "キーショップですよー。"
    "キーショップですよー。",

    # 22 = "異変のおかげで、ボロもうけじゃないか。"
    "異変のおかげで、ボロもうけじゃないか。",

    # 23 = "………\u0015ド リ ー ム ポ イ ン ト 。"
    "………\u0015ド リ ー ム ポ イ ン ト 。",

    # 24 = "チャトフィッシュの佃煮が食べたいわ。"
    "チャトフィッシュの佃煮が食べたいわ。",

    # 25 = "らっしゃい、らっしゃい。"
    "らっしゃい、らっしゃい。",

    # 26 = "あのー、カゴは戻しといてください。"
    "あのー、カゴは戻しといてください。",

    # 27 = "あ、向こうから入ってください。"
    "あ、向こうから入ってください。",

    # 28 = "あの、出る時は向こうです。"
    "あの、出る時は向こうです。",

    # 29 = "ここは、イオーパ村って言うんですよ。"
    "ここは、イオーパ村って言うんですよ。",

    # 2a = "\u0018跳び降りた。"
    "\u0018跳び降りた。",

    # 2b = "\u0018何か落ちている。拾いますか?"
    "\u0018何か落ちている。拾いますか?",

    # 2c = "\u0018風見タヌキを手に入れた。"
    "\u0018風見タヌキを手に入れた。",

    # 2d = "えっ、リターンキーは置いてませんよ。\u0011\u00154,5,6,7キーならあるけど。"
    "えっ、リターンキーは置いてませんよ。\u0011\u00154,5,6,7キーならあるけど。",

    # 2e = "呪文を唱えるには まず呪文書、\u0015そしてリターンキーが必要だ。"
    "呪文を唱えるには まず呪文書、\u0015そしてリターンキーが必要だ。",

    # 2f = "と言う事が判ったんだが…\u0015どちらもまだ、実物を見た事が無いんだ。"
    "と言う事が判ったんだが…\u0015どちらもまだ、実物を見た事が無いんだ。",

    # 30 = "30"
    "30",

    # 31 = "私達、ヨゴンナから避難して来たんです。"
    "私達、ヨゴンナから避難して来たんです。",

    # 32 = "熱くて、あんなとこに居られないよ。"
    "熱くて、あんなとこに居られないよ。",

    # 33 = "クムドールに火山があったとは\u0015知らなかった。"
    "クムドールに火山があったとは\u0015知らなかった。",

    # 34 = "さて、どこかに泊めて貰わなきゃ。"
    "さて、どこかに泊めて貰わなきゃ。",

    # 35 = "真っ赤に焼けた溶岩が\u0015町のすぐ脇に流れてきましてね。"
    "真っ赤に焼けた溶岩が\u0015町のすぐ脇に流れてきましてね。",

    # 36 = "こないだ見たのは予知夢だったんだ。\u0015火山が爆発する夢を見たんだよ。"
    "こないだ見たのは予知夢だったんだ。\u0015火山が爆発する夢を見たんだよ。",

    # 37 = "母ちゃん。のどが乾いたよ。"
    "母ちゃん。のどが乾いたよ。",

    # 38 = "さあ、炊出しですよ。\u0015あなたも避難民?"
    "さあ、炊出しですよ。\u0015あなたも避難民?",

    # 39 = "\u0018おにぎりを貰った。"
    "\u0018おにぎりを貰った。",

    # 3a = "ダメよ、一人で五つも食べちゃ。\u0015ちゃんと数えてるんだから。"
    "ダメよ、一人で五つも食べちゃ。\u0015ちゃんと数えてるんだから。",

    # 3b = "もう荷物がいっぱいよ。"
    "もう荷物がいっぱいよ。",

    # 3c = "もう、全員避難したのかしら。"
    "もう、全員避難したのかしら。",

    # 3d = "入院中のおばさんが一人、\u0015どうしても来たくないって言うんだよ。\u0015置いて来ちゃったけど、大丈夫かな。"
    "入院中のおばさんが一人、\u0015どうしても来たくないって言うんだよ。\u0015置いて来ちゃったけど、大丈夫かな。",

    # 3e = "そう言えば、おかしな事に−\u0015あの部屋だけ熱くならなかったような…"
    "そう言えば、おかしな事に−\u0015あの部屋だけ熱くならなかったような…",

    # 3f = "ああ、子供を魔獣に食われちゃったショックで\u0015変な事言うおばさんだろ。"
    "ああ、子供を魔獣に食われちゃったショックで\u0015変な事言うおばさんだろ。",

    # 40 = "40"
    "40",

    # 41 = "でも、おかしいね。\u0015あの人の子供がいなくなったのは−\u0015魔獣が現われる前じゃなかったかい?"
    "でも、おかしいね。\u0015あの人の子供がいなくなったのは−\u0015魔獣が現われる前じゃなかったかい?",

    # 42 = "町会所が騒がしいようだけど\u0015何かあったのかい?"
    "町会所が騒がしいようだけど\u0015何かあったのかい?",

    # 43 = "今度は火山か。\u0015次から次へと、おかしな事ばかり起こるねえ。"
    "今度は火山か。\u0015次から次へと、おかしな事ばかり起こるねえ。",

    # 44 = "教室が使えないから\u0015学校はずっと休みなんだよ。\u0015ボク勉強したいなあ。"
    "教室が使えないから\u0015学校はずっと休みなんだよ。\u0015ボク勉強したいなあ。",

    # 45 = "私、校長です。\u0015最近ヒマでねえ。"
    "私、校長です。\u0015最近ヒマでねえ。",

    # 46 = "ミドはあなたに憧れていました。そして−\u0015自分も銀河一のキーボード使いに\u0015なるんだと言って…。"
    "ミドはあなたに憧れていました。そして−\u0015自分も銀河一のキーボード使いに\u0015なるんだと言って…。",

    # 47 = "ああ、私がもう少し元気なら…\u0015鯨のスリッパをはいて、\u0015溶岩を渡って行ってあげるんだけど。"
    "ああ、私がもう少し元気なら…\u0015鯨のスリッパをはいて、\u0015溶岩を渡って行ってあげるんだけど。",

    # 48 = "ワタクシ 看護ロボット デス。"
    "ワタクシ 看護ロボット デス。",

    # 49 = "鯨のスリッパ?\u0015そんな物があるかどうか存じませんが−"
    "鯨のスリッパ?\u0015そんな物があるかどうか存じませんが−",

    # 4a = "ルチュ村のマーケットの経営者が\u0015銀河中の珍しいスリッパを\u0015集めてるっていう噂がありましたね。"
    "ルチュ村のマーケットの経営者が\u0015銀河中の珍しいスリッパを\u0015集めてるっていう噂がありましたね。",

    # 4b = "王室から派遣され調査員ですが…\u0015えっ、あなたが"
    "王室から派遣され調査員ですが…\u0015えっ、あなたが",

    # 4c = "様ですか。\u0015無事、クムドールへ来られていたんですね。"
    "様ですか。\u0015無事、クムドールへ来られていたんですね。",

    # 4d = "しかし困った…\u0015何とかあの溶岩を渡れる方法は\u0015無いものだろうか。"
    "しかし困った…\u0015何とかあの溶岩を渡れる方法は\u0015無いものだろうか。",

    # 4e = "鯨のスリッパなんて−\u0015まさかと思ってました。\u0015本当にあったんですね。"
    "鯨のスリッパなんて−\u0015まさかと思ってました。\u0015本当にあったんですね。",

    # 4f = "お願いします。早く宮殿に行って−\u0015"
    "お願いします。早く宮殿に行って−\u0015",

    # 50 = "50"
    "50",

    # 51 = "様の力を\u0015クムドールのために貸してあげてください。"
    "様の力を\u0015クムドールのために貸してあげてください。",

    # 52 = "溶岩を見に行って来たけど−\u0015熱くて近寄れなかった。"
    "溶岩を見に行って来たけど−\u0015熱くて近寄れなかった。",

    # 53 = "落ちたら大変だよ。"
    "落ちたら大変だよ。",

    # 54 = "鯨のスリッパ? さあ…\u0015ホテルに宿泊している調査員とかいう方には\u0015聞いてみました?"
    "鯨のスリッパ? さあ…\u0015ホテルに宿泊している調査員とかいう方には\u0015聞いてみました?",

    # 55 = "ブブム町です。\u0015ヨゴンナから避難して来た方は−\u0015町会所に行ってくださいね。"
    "ブブム町です。\u0015ヨゴンナから避難して来た方は−\u0015町会所に行ってくださいね。",

    # 56 = "部屋が足らなくなりそうだな。"
    "部屋が足らなくなりそうだな。",

    # 57 = "一泊 20スパイスです。"
    "一泊 20スパイスです。",

    # 58 = "手前の部屋へどうぞ。"
    "手前の部屋へどうぞ。",

    # 59 = "大変な世の中になりましたねえ。"
    "大変な世の中になりましたねえ。",

    # 5a = "ア 鯨ノ スリッパダ\u0011 イイナ。"
    "ア 鯨ノ スリッパダ\u0011 イイナ。",

    # 5b = "みんなミドは死んでしまったと言うんです。\u0015え \u0011あなたが"
    "みんなミドは死んでしまったと言うんです。\u0015え \u0011あなたが",

    # 5c = "さん?\u0011\u0015ミドがここにいたら良かったのに。"
    "さん?\u0011\u0015ミドがここにいたら良かったのに。",

    # 5d = "クムドールクウコウ? \u0011ニ? \u0011ヨウコソ?"
    "クムドールクウコウ? \u0011ニ? \u0011ヨウコソ?",

    # 5e = "キカイ ウゴカナイ ビビッ\u0015クウコウ オヤスミ ビッ ビッ。"
    "キカイ ウゴカナイ ビビッ\u0015クウコウ オヤスミ ビッ ビッ。",

    # 5f = "シゴト シタイ。\u0015ヒマデ シニソーダ。"
    "シゴト シタイ。\u0015ヒマデ シニソーダ。",

    # 60 = "60"
    "60",

    # 61 = "I O P @キーについて…"
    "I O P @キーについて…",

    # 62 = "Iは、"
    "Iは、",

    # 63 = "Kに置いてある右手の中指を使って打つ。\u0015"
    "Kに置いてある右手の中指を使って打つ。\u0015",

    # 64 = "（iを打て）"
    "（iを打て）",

    # 65 = "Oは、"
    "Oは、",

    # 66 = "Lに置いてある右手の薬指を使って打つ。\u0015"
    "Lに置いてある右手の薬指を使って打つ。\u0015",

    # 67 = "（oを打て）"
    "（oを打て）",

    # 68 = "Pは、"
    "Pは、",

    # 69 = ";に置いてある右手の小指を使って打つ。\u0015"
    ";に置いてある右手の小指を使って打つ。\u0015",

    # 6a = "（pを打て）"
    "（pを打て）",

    # 6b = "@も、"
    "@も、",

    # 6c = "（@を打て）"
    "（@を打て）",

    # 6d = "以上。"
    "以上。",

    # 6e = "Z X Cキーについて…"
    "Z X Cキーについて…",

    # 6f = "Zは、Aに置いてある左手の小指を使って打つ。\u0015（zを打て）"
    "Zは、Aに置いてある左手の小指を使って打つ。\u0015（zを打て）",

    # 70 = "70"
    "70",

    # 71 = "Xは、Sに置いてある左手の薬指を使って打つ。\u0015（xを打て）"
    "Xは、Sに置いてある左手の薬指を使って打つ。\u0015（xを打て）",

    # 72 = "Cは、Dに置いてある左手の中指を使って打つ。\u0015（cを打て）"
    "Cは、Dに置いてある左手の中指を使って打つ。\u0015（cを打て）",

    # 73 = ", . /キーと< > ?キーについて…"
    ", . /キーと< > ?キーについて…",

    # 74 = ",は、"
    ",は、",

    # 75 = "（,を打て）"
    "（,を打て）",

    # 76 = ".は、"
    ".は、",

    # 77 = "（.を打て）"
    "（.を打て）",

    # 78 = "/は、"
    "/は、",

    # 79 = "（/を打て）"
    "（/を打て）",

    # 7a = "又、<は"
    "又、<は",

    # 7b = "左手の小指でSHIFTキーを押しながら\u0015"
    "左手の小指でSHIFTキーを押しながら\u0015",

    # 7c = "（<を打て）"
    "（<を打て）",

    # 7d = ">も、"
    ">も、",

    # 7e = "（>を打て）"
    "（>を打て）",

    # 7f = "?も、"
    "?も、",

    # 80 = "80"
    "80",

    # 81 = "（?を打て）"
    "（?を打て）",

    # 82 = "V B N Mキーについて…"
    "V B N Mキーについて…",

    # 83 = "Vは"
    "Vは",

    # 84 = "Fに置いてある左手の人差指を使って打つ。\u0015"
    "Fに置いてある左手の人差指を使って打つ。\u0015",

    # 85 = "（vを打て）"
    "（vを打て）",

    # 86 = "Bも"
    "Bも",

    # 87 = "（bを打て）"
    "（bを打て）",

    # 88 = "Nは"
    "Nは",

    # 89 = "Jに置いてある右手の人差指を使って打つ。\u0015"
    "Jに置いてある右手の人差指を使って打つ。\u0015",

    # 8a = "（nを打て）"
    "（nを打て）",

    # 8b = "Mも"
    "Mも",

    # 8c = "（mを打て）"
    "（mを打て）",

    # 8d = "4 5 6 7キーについて…"
    "4 5 6 7キーについて…",

    # 8e = "4は"
    "4は",

    # 8f = "（4を打て）"
    "（4を打て）",

    # 90 = "90"
    "90",

    # 91 = "5も"
    "5も",

    # 92 = "（5を打て）"
    "（5を打て）",

    # 93 = "6は"
    "6は",

    # 94 = "（6を打て）"
    "（6を打て）",

    # 95 = "7も"
    "7も",

    # 96 = "（7を打て）"
    "（7を打て）",

    # 97 = "$ % & 'キーについて…"
    "$ % & 'キーについて…",

    # 98 = "$は"
    "$は",

    # 99 = "右手の小指でSHIFTキーを押しながら\u0015"
    "右手の小指でSHIFTキーを押しながら\u0015",

    # 9a = "（$を打て）"
    "（$を打て）",

    # 9b = "%も"
    "%も",

    # 9c = "（%を打て）"
    "（%を打て）",

    # 9d = "&は"
    "&は",

    # 9e = "（&を打て）"
    "（&を打て）",

    # 9f = "'は"
    "'は",

    # a0 = "A0"
    "A0",

    # a1 = "（'を打て）"
    "（'を打て）",

    # a2 = "リターンキーは…"
    "リターンキーは…",

    # a3 = "右手の小指を伸ばして打つが、\u0015右手をホームポジションから外さないよう\u0015注意。（リターンキーを打て）"
    "右手の小指を伸ばして打つが、\u0015右手をホームポジションから外さないよう\u0015注意。（リターンキーを打て）",

    # a4 = "まあ、ミド!! 帰って来たのね。\u0011\u0015"
    "まあ、ミド!! 帰って来たのね。\u0011\u0015",

    # a5 = "さん、本当にありがとう。\u0015火山も溶岩も夢のように消えてしまったし−"
    "さん、本当にありがとう。\u0015火山も溶岩も夢のように消えてしまったし−",

    # a6 = "ヨゴンナの人達もみんな戻って来るわね。\u0015でも、でも… 今度の事でミドは−\u0011\u0015おとがめを受ける事になるんでしょうか?"
    "ヨゴンナの人達もみんな戻って来るわね。\u0015でも、でも… 今度の事でミドは−\u0011\u0015おとがめを受ける事になるんでしょうか?",

    # a7 = "心配イラナイ。\u0011\u0015事態ガ モット悪ク ナラナイヨウニ\u0015ミド ハ ムシロ ヨク 戦ッタンダ。"
    "心配イラナイ。\u0011\u0015事態ガ モット悪ク ナラナイヨウニ\u0015ミド ハ ムシロ ヨク 戦ッタンダ。",

    # a8 = "ソレニ 悪イ事バカリジャナイ。\u0011\u0015今度ノ異変デ 僕達ロボットノ知能ガ−\u0015少シ レベルアップ シタヨウダシ…"
    "ソレニ 悪イ事バカリジャナイ。\u0011\u0015今度ノ異変デ 僕達ロボットノ知能ガ−\u0015少シ レベルアップ シタヨウダシ…",

    # a9 = "A9"
    "A9",

    # aa = "AA"
    "AA",
]
