[
    # 00 = "00"
    "00",

    # 01 = "まいどー。全部で "
    "まいどー。全部で ",

    # 02 = "スパイスですが。"
    "スパイスですが。",

    # 03 = "???"
    "???",

    # 04 = "ちょっとスパイスが足らないようですが…。"
    "ちょっとスパイスが足らないようですが…。",

    # 05 = "残念ながら もう持ち切れませんね。"
    "残念ながら もう持ち切れませんね。",

    # 06 = "ありがとうございます。又どうぞ。"
    "ありがとうございます。又どうぞ。",

    # 07 = "07"
    "07",

    # 08 = "08"
    "08",

    # 09 = "09"
    "09",

    # 0a = "0A"
    "0A",

    # 0b = "0B"
    "0B",

    # 0c = "0C"
    "0C",

    # 0d = "0D"
    "0D",

    # 0e = "0E"
    "0E",

    # 0f = "0F"
    "0F",

    # 10 = "10"
    "10",

    # 11 = "クムドールの首都 クミエルにようこそ。"
    "クムドールの首都 クミエルにようこそ。",

    # 12 = "キーショップでござい。"
    "キーショップでござい。",

    # 13 = "キーはいかがでしょう。"
    "キーはいかがでしょう。",

    # 14 = "キー、買ってください。"
    "キー、買ってください。",

    # 15 = "キーは全部揃いましたか。"
    "キーは全部揃いましたか。",

    # 16 = "ホテル クミエルにようこそ。"
    "ホテル クミエルにようこそ。",

    # 17 = "お泊まりでございましょうか。\u0015一泊 40スパイスです。"
    "お泊まりでございましょうか。\u0015一泊 40スパイスです。",

    # 18 = "ありがとうございます。\u0015では "
    "ありがとうございます。\u0015では ",

    # 19 = "号室をお使いください。"
    "号室をお使いください。",

    # 1a = "あ おはようございます。"
    "あ おはようございます。",

    # 1b = "1B"
    "1B",

    # 1c = "1C"
    "1C",

    # 1d = "1D"
    "1D",

    # 1e = "1E"
    "1E",

    # 1f = "1F"
    "1F",

    # 20 = "20"
    "20",

    # 21 = "1 2 3と! \" #キーについて…"
    "1 2 3と! \" #キーについて…",

    # 22 = "1は、"
    "1は、",

    # 23 = "Aに置いてある左手の小指を使って打つ。\u0015"
    "Aに置いてある左手の小指を使って打つ。\u0015",

    # 24 = "（1を打て）"
    "（1を打て）",

    # 25 = "2は、"
    "2は、",

    # 26 = "Sに置いてある左手の薬指を使って打つ。\u0015"
    "Sに置いてある左手の薬指を使って打つ。\u0015",

    # 27 = "（2を打て）"
    "（2を打て）",

    # 28 = "3は、"
    "3は、",

    # 29 = "Dに置いてある左手の中指を使って打つ。\u0015"
    "Dに置いてある左手の中指を使って打つ。\u0015",

    # 2a = "（3を打て）"
    "（3を打て）",

    # 2b = "!は、"
    "!は、",

    # 2c = "右手の小指でSHIFTキーを押しながら\u0015"
    "右手の小指でSHIFTキーを押しながら\u0015",

    # 2d = "（!を打て）"
    "（!を打て）",

    # 2e = "\"は、"
    "\"は、",

    # 2f = "（\"を打て）"
    "（\"を打て）",

    # 30 = "30"
    "30",

    # 31 = "#は、"
    "#は、",

    # 32 = "（#を打て）"
    "（#を打て）",

    # 33 = "8 9 0と( )キーについて…"
    "8 9 0と( )キーについて…",

    # 34 = "8は、"
    "8は、",

    # 35 = "Kに置いてある右手の中指を使って打つ。\u0015"
    "Kに置いてある右手の中指を使って打つ。\u0015",

    # 36 = "（8を打て）"
    "（8を打て）",

    # 37 = "9は、"
    "9は、",

    # 38 = "Lに置いてある右手の薬指を使って打つ。\u0015"
    "Lに置いてある右手の薬指を使って打つ。\u0015",

    # 39 = "（9を打て）"
    "（9を打て）",

    # 3a = "0は、"
    "0は、",

    # 3b = ";に置いてある右手の小指を使って打つ。\u0015"
    ";に置いてある右手の小指を使って打つ。\u0015",

    # 3c = "（0を打て）"
    "（0を打て）",

    # 3d = "(は、"
    "(は、",

    # 3e = "左手の小指でSHIFTキーを押しながら\u0015"
    "左手の小指でSHIFTキーを押しながら\u0015",

    # 3f = "（(を打て）"
    "（(を打て）",

    # 40 = "40"
    "40",

    # 41 = ")は、"
    ")は、",

    # 42 = "（)を打て）"
    "（)を打て）",

    # 43 = "以上。"
    "以上。",

    # 44 = "タマオリンを使えば、石化の原因も\u0015判るかも知れないな。"
    "タマオリンを使えば、石化の原因も\u0015判るかも知れないな。",

    # 45 = "この研究所も、長年クムの木を調べてきたが\u0015当の本人に聞く−\u0015という方法は考えつかなかったな。"
    "この研究所も、長年クムの木を調べてきたが\u0015当の本人に聞く−\u0015という方法は考えつかなかったな。",

    # 46 = "タマオ博士が? ウスカ記念公園で研究を?\u0011\u0015なる程、あそこのクムの木は\u0015イキがいいからな。"
    "タマオ博士が? ウスカ記念公園で研究を?\u0011\u0015なる程、あそこのクムの木は\u0015イキがいいからな。",

    # 47 = "え タマオ博士が−\u0015クムの木と話せる薬を完成したんですか?\u0011\u0015\u0017（メモを渡した。）"
    "え タマオ博士が−\u0015クムの木と話せる薬を完成したんですか?\u0011\u0015\u0017（メモを渡した。）",

    # 48 = "これを調合すればいいんですね…。\u0011\u0015ちょうど今、一個分の材料がありますから\u0015さっそく試作してみましょう。"
    "これを調合すればいいんですね…。\u0011\u0015ちょうど今、一個分の材料がありますから\u0015さっそく試作してみましょう。",

    # 49 = "これでいいのかな…。\u0011\u0015出来ました、メモの配合通りです。薬の名前−\u0015「タマオリン」と言うのはどうですか。"
    "これでいいのかな…。\u0011\u0015出来ました、メモの配合通りです。薬の名前−\u0015「タマオリン」と言うのはどうですか。",

    # 4a = "これは提供しますが、材料が高価なので\u0015次からは実費で 500スパイス程かかりますよ。\u0011\u0015\u0017（タマオリンを受け取った。）"
    "これは提供しますが、材料が高価なので\u0015次からは実費で 500スパイス程かかりますよ。\u0011\u0015\u0017（タマオリンを受け取った。）",

    # 4b = "今、材料を集めさせてますから…。"
    "今、材料を集めさせてますから…。",

    # 4c = "4C"
    "4C",

    # 4d = "4D"
    "4D",

    # 4e = "500スパイスかかりますが−\u0015タマオリンをもっと作りますか?"
    "500スパイスかかりますが−\u0015タマオリンをもっと作りますか?",

    # 4f = "では二、三日待ってください。"
    "では二、三日待ってください。",

    # 50 = "50"
    "50",

    # 51 = "例のタマオリンですが、いい話があります。\u0011\u0015チリー通商の社長という人に話したら、\u0015売れそうだから、扱いたいと言うんですよ。"
    "例のタマオリンですが、いい話があります。\u0011\u0015チリー通商の社長という人に話したら、\u0015売れそうだから、扱いたいと言うんですよ。",

    # 52 = "大量生産するから、ずっと安くなるそうです。\u0015二、三日したらマーケットに\u0015出荷出来ると言ってました。"
    "大量生産するから、ずっと安くなるそうです。\u0015二、三日したらマーケットに\u0015出荷出来ると言ってました。",

    # 53 = "\u0017（その他大勢のようだ。）"
    "\u0017（その他大勢のようだ。）",

    # 54 = "私、その他大勢です。"
    "私、その他大勢です。",

    # 55 = "えーっと、どなたでしたっけ?"
    "えーっと、どなたでしたっけ?",

    # 56 = "ども、コンチワ。"
    "ども、コンチワ。",

    # 57 = "このマンションは、\u0015その他大勢の人しかいないよ。"
    "このマンションは、\u0015その他大勢の人しかいないよ。",

    # 58 = "この町は大きいからね、\u0015その他大勢の人に話しかけても\u0015時間のムダかもね。"
    "この町は大きいからね、\u0015その他大勢の人に話しかけても\u0015時間のムダかもね。",

    # 59 = "ここは 203号室ですけど…。"
    "ここは 203号室ですけど…。",

    # 5a = "村ごと湖に沈んじゃってね、\u0015やっと空港まで逃げ延びたと思ったら−\u0015今度は噴火だと。ツイてないよまったく。"
    "村ごと湖に沈んじゃってね、\u0015やっと空港まで逃げ延びたと思ったら−\u0015今度は噴火だと。ツイてないよまったく。",

    # 5b = "輸出用の荷物を積み終わったところで\u0015あの噴火だろ。\u0015一文無しだ。"
    "輸出用の荷物を積み終わったところで\u0015あの噴火だろ。\u0015一文無しだ。",

    # 5c = "あ、おかげでタマオリン大当り。\u0015感謝してます。"
    "あ、おかげでタマオリン大当り。\u0015感謝してます。",

    # 5d = "ここにいても…\u0015もう、給料は貰えそうもないな。"
    "ここにいても…\u0015もう、給料は貰えそうもないな。",

    # 5e = "ニコ ニコ。"
    "ニコ ニコ。",

    # 5f = "家なんて、無理して買う事ないぜ。\u0015金が余った時でいいんじゃない。"
    "家なんて、無理して買う事ないぜ。\u0015金が余った時でいいんじゃない。",

    # 60 = "60"
    "60",

    # 61 = "おかしな夢を見たもんだ。\u0015どんな夢かって?\u0015まあ、秘密にする程の内容じゃないけど…"
    "おかしな夢を見たもんだ。\u0015どんな夢かって?\u0015まあ、秘密にする程の内容じゃないけど…",

    # 62 = "火の海の中に空港があってね…\u0015建物の中に入って行くとロボットがいて\u0015そのうしろに見えない階段があるんだが−"
    "火の海の中に空港があってね…\u0015建物の中に入って行くとロボットがいて\u0015そのうしろに見えない階段があるんだが−",

    # 63 = "「お前には風見タヌキは必要ないから帰れ」\u0015って言うんだ。  それだけなんだけど…\u0015「風見タヌキ」って何だろ。"
    "「お前には風見タヌキは必要ないから帰れ」\u0015って言うんだ。  それだけなんだけど…\u0015「風見タヌキ」って何だろ。",

    # 64 = "あの断層は飛び越えられないよ。\u0015地下から強い熱風が吹いてきて−\u0015押し戻されちゃうんだ。"
    "あの断層は飛び越えられないよ。\u0015地下から強い熱風が吹いてきて−\u0015押し戻されちゃうんだ。",

    # 65 = "宮殿は、このクミエルの北にあるんだが\u0015断層が出来て 行けなくなってしまったよ。"
    "宮殿は、このクミエルの北にあるんだが\u0015断層が出来て 行けなくなってしまったよ。",

    # 66 = "クムドール空港はちょうどこの南にあるんだが\u0015今頃は溶岩の中だろう。"
    "クムドール空港はちょうどこの南にあるんだが\u0015今頃は溶岩の中だろう。",

    # 67 = "空港にいた人達は−\u0015全員このクミエルに逃げて来たんだよ。\u0015いきなり火山が噴火してね。"
    "空港にいた人達は−\u0015全員このクミエルに逃げて来たんだよ。\u0015いきなり火山が噴火してね。",

    # 68 = "宮殿には、この大異変の対策本部があるんだが\u0015これだけメチャクチャになると−\u0015手も足も出ないだろうなあ。"
    "宮殿には、この大異変の対策本部があるんだが\u0015これだけメチャクチャになると−\u0015手も足も出ないだろうなあ。",

    # 69 = "変な手のおかげで、\u0015納税の書類が全部無くなっちゃった。\u0015どーしたらいいんだろ。"
    "変な手のおかげで、\u0015納税の書類が全部無くなっちゃった。\u0015どーしたらいいんだろ。",

    # 6a = "ここは税務署です。\u0015納税に来られたんでしょう?\u0015え この国の人じゃないの。"
    "ここは税務署です。\u0015納税に来られたんでしょう?\u0015え この国の人じゃないの。",

    # 6b = "救国タイピング教室にようこそ。"
    "救国タイピング教室にようこそ。",

    # 6c = "1分間に 6ワード!?\u0015どうしてクムドール人って\u0015こうも不器用なんだろ。"
    "1分間に 6ワード!?\u0015どうしてクムドール人って\u0015こうも不器用なんだろ。",

    # 6d = "これじゃ、呪文の壁を破るどころか\u0015魔獣とも戦えないよ。"
    "これじゃ、呪文の壁を破るどころか\u0015魔獣とも戦えないよ。",

    # 6e = "自信のある人は、クム研の２階に\u0015きも試しに行くんだが−\u0015なかなか難しくってね。"
    "自信のある人は、クム研の２階に\u0015きも試しに行くんだが−\u0015なかなか難しくってね。",

    # 6f = "えーと Eは左手の親指じゃなくって\u0015…どの指で打つんだっけ。"
    "えーと Eは左手の親指じゃなくって\u0015…どの指で打つんだっけ。",

    # 70 = "70"
    "70",

    # 71 = "ノニトト モイ コチコン!\u0015いけない、カナキーがロックされてた。"
    "ノニトト モイ コチコン!\u0015いけない、カナキーがロックされてた。",

    # 72 = "上の階では有志が集まって訓練しているが−\u0015当分の間クムドールは\u0015救われそうもない感じだね。"
    "上の階では有志が集まって訓練しているが−\u0015当分の間クムドールは\u0015救われそうもない感じだね。",

    # 73 = "マーケットの裏手にある家は−\u0015地下から変な音が聞こえてくるんで\u0015買い手がつかないという話だよ。"
    "マーケットの裏手にある家は−\u0015地下から変な音が聞こえてくるんで\u0015買い手がつかないという話だよ。",

    # 74 = "数字がうまく打てないなあ。"
    "数字がうまく打てないなあ。",

    # 75 = "えー 大文字は小指でシフトキーを押しながら\u0015…だめですよ離しちゃ。\u0015押しながら打つんですよ。"
    "えー 大文字は小指でシフトキーを押しながら\u0015…だめですよ離しちゃ。\u0015押しながら打つんですよ。",

    # 76 = "地球から"
    "地球から",

    # 77 = "様が来てくれれば\u0015こんな目にあわずに済んだのになあ。"
    "様が来てくれれば\u0015こんな目にあわずに済んだのになあ。",

    # 78 = "「風見タヌキ」があると−\u0015断層を越えられるんだよ。\u0015あ これは夢の中の話だったっけ。"
    "「風見タヌキ」があると−\u0015断層を越えられるんだよ。\u0015あ これは夢の中の話だったっけ。",

    # 79 = "南東の壁に挑戦しようとして−\u0015123と890のキーを買っていくらしいんだが、\u0015-^\\と[:]_キーは一体どこで使うんだろう。"
    "南東の壁に挑戦しようとして−\u0015123と890のキーを買っていくらしいんだが、\u0015-^\\と[:]_キーは一体どこで使うんだろう。",

    # 7a = "ここは王立クムの木研究所−\u0015略して「クム研」です。"
    "ここは王立クムの木研究所−\u0015略して「クム研」です。",

    # 7b = "きも試しに来たんですけど…\u0015え 税務署の２階を済ましてから?"
    "きも試しに来たんですけど…\u0015え 税務署の２階を済ましてから?",

    # 7c = "コンピュータが動かないもんで\u0015みんなで筆算をしてるんだが−\u0015どうも能率が悪いようだ。"
    "コンピュータが動かないもんで\u0015みんなで筆算をしてるんだが−\u0015どうも能率が悪いようだ。",

    # 7d = "足し算は何とか判るんだが…\u0015引き算ってどうやるんだっけ。"
    "足し算は何とか判るんだが…\u0015引き算ってどうやるんだっけ。",

    # 7e = "２階には建国以来 150年分の\u0015クムの木の資料があったんだが…\u0015ごっそり無くなっちゃったよ。"
    "２階には建国以来 150年分の\u0015クムの木の資料があったんだが…\u0015ごっそり無くなっちゃったよ。",

    # 7f = "５０＋（６−２０）?\u0015こんな計算に30分もかけるなよ。\u0015答は６４だ。\u0011え 違う?"
    "５０＋（６−２０）?\u0015こんな計算に30分もかけるなよ。\u0015答は６４だ。\u0011え 違う?",

    # 80 = "80"
    "80",

    # 81 = "話しかけないでくれ!\u0015２×３は６で、６＋４は…\u0015ううっ 分んなくなっちゃた。"
    "話しかけないでくれ!\u0015２×３は６で、６＋４は…\u0015ううっ 分んなくなっちゃた。",

    # 82 = "クムの木が石化した原因を調べているんだが…\u0015固くてサンプルを持って来れないんだ。"
    "クムの木が石化した原因を調べているんだが…\u0015固くてサンプルを持って来れないんだ。",

    # 83 = "石化したクムの木を−\u0015丸ごと持って来ようとしたんだが、\u0015いくら深く掘っても根っ子があるんだよ。"
    "石化したクムの木を−\u0015丸ごと持って来ようとしたんだが、\u0015いくら深く掘っても根っ子があるんだよ。",

    # 84 = "タマオ博士は一体どこへ行ったんだろ。\u0015この忙しい時に。"
    "タマオ博士は一体どこへ行ったんだろ。\u0015この忙しい時に。",

    # 85 = "タマオ博士?\u0015ああ、クムの木と話をする研究をしてた人だ。\u0015そう言えば最近見かけないねえ。"
    "タマオ博士?\u0015ああ、クムの木と話をする研究をしてた人だ。\u0015そう言えば最近見かけないねえ。",

    # 86 = "５年分の予算を投入して買った機械なのに\u0015この大事な時になって動かないとは。"
    "５年分の予算を投入して買った機械なのに\u0015この大事な時になって動かないとは。",

    # 87 = "１階の職員に頼んだ計算だけど…\u0015ちっとも持って来ないなあ。"
    "１階の職員に頼んだ計算だけど…\u0015ちっとも持って来ないなあ。",

    # 88 = "１分間 ９ワードを達成したぞ!\u0015でも、呪文の壁はまだ無理かな。"
    "１分間 ９ワードを達成したぞ!\u0015でも、呪文の壁はまだ無理かな。",

    # 89 = "研究はやめにして、\u0015私もタイプの練習しようかしら。"
    "研究はやめにして、\u0015私もタイプの練習しようかしら。",

    # 8a = "クムの木の石化と噴火は−\u0015やっぱり関係あるんだろうなあ。"
    "クムの木の石化と噴火は−\u0015やっぱり関係あるんだろうなあ。",

    # 8b = "宮殿の対策本部では\u0015何かいい案を考えついたかな…\u0015やっぱり、無理だろうな。"
    "宮殿の対策本部では\u0015何かいい案を考えついたかな…\u0015やっぱり、無理だろうな。",

    # 8c = "光学式の顕微鏡は使えるよ。\u0015これはハイテク品じゃないって事なのか。"
    "光学式の顕微鏡は使えるよ。\u0015これはハイテク品じゃないって事なのか。",

    # 8d = "こんな所でお酒を飲んでる場合じゃない\u0015って事は知ってるんだけど…\u0015他にどうしようもないしな。"
    "こんな所でお酒を飲んでる場合じゃない\u0015って事は知ってるんだけど…\u0015他にどうしようもないしな。",

    # 8e = "大異変のショックのせいか−\u0015最近、みんな妙な夢を見るらしいよ。"
    "大異変のショックのせいか−\u0015最近、みんな妙な夢を見るらしいよ。",

    # 8f = "来年はどうなるか分かんないからね、\u0015今の内にクム酒を飲んどかなきゃ。"
    "来年はどうなるか分かんないからね、\u0015今の内にクム酒を飲んどかなきゃ。",

    # 90 = "90"
    "90",

    # 91 = "酒を飲んだら、いい解決策が\u0015浮かぶんじゃないかと思ったんだが…\u0015だんだん どうでも良くなってきちゃった。"
    "酒を飲んだら、いい解決策が\u0015浮かぶんじゃないかと思ったんだが…\u0015だんだん どうでも良くなってきちゃった。",

    # 92 = "税務署とクム研は\u0015「ビッグハンド」にやられたそうですね。"
    "税務署とクム研は\u0015「ビッグハンド」にやられたそうですね。",

    # 93 = "\u0018「エレベーターは動きません。\u0015階段をご使用ください。」"
    "\u0018「エレベーターは動きません。\u0015階段をご使用ください。」",

    # 94 = "エレベーターは使えませんよ。"
    "エレベーターは使えませんよ。",

    # 95 = "家もマンションも全部売れちゃった。\u0015クムドール空港から大勢避難してきたからね。"
    "家もマンションも全部売れちゃった。\u0015クムドール空港から大勢避難してきたからね。",

    # 96 = "お客さん、地球からですか?\u0011\u0015実は一つ いい物件があるんですよ。\u0015家具付きで 2,000スパイスですが…"
    "お客さん、地球からですか?\u0011\u0015実は一つ いい物件があるんですよ。\u0015家具付きで 2,000スパイスですが…",

    # 97 = "ありがとうございます。\u0015場所はマーケットの裏ですので。\u0015これが家の鍵です。"
    "ありがとうございます。\u0015場所はマーケットの裏ですので。\u0015これが家の鍵です。",

    # 98 = "気が変わったら−\u0015またぜひ おいでください。"
    "気が変わったら−\u0015またぜひ おいでください。",

    # 99 = "あの家は絶対お買得ですよ。"
    "あの家は絶対お買得ですよ。",

    # 9a = "クムドール空港からの避難民用に\u0015体育館を仕切って仮住居を作ったんですがね。"
    "クムドール空港からの避難民用に\u0015体育館を仕切って仮住居を作ったんですがね。",

    # 9b = "他人の家を通らないと出入り出来ない\u0015って言うのは−\u0015ちょっと問題のような気がするけど…。"
    "他人の家を通らないと出入り出来ない\u0015って言うのは−\u0015ちょっと問題のような気がするけど…。",

    # 9c = "ハイテクが駄目なはずなのに\u0015動いているロボットがいるのはおかしいって?\u0011\u0015要するに、いい加減なだけじゃないのか。"
    "ハイテクが駄目なはずなのに\u0015動いているロボットがいるのはおかしいって?\u0011\u0015要するに、いい加減なだけじゃないのか。",

    # 9d = "9D"
    "9D",

    # 9e = "9E"
    "9E",

    # 9f = "9F"
    "9F",

    # a0 = "A0"
    "A0",
]
