[
    # 00 = "00"
    "",

    # 01 = "01"
    "",

    # 02 = "02"
    "",

    # 03 = "03"
    "",

    # 04 = "04"
    "",

    # 05 = "持ち物がいっぱいだね。"
    "You're holding too much.",

    # 06 = "06"
    "",

    # 07 = "07"
    "",

    # 08 = "08"
    "",

    # 09 = "09"
    "",

    # 0a = "0A"
    "",

    # 0b = "0B"
    "",

    # 0c = "0C"
    "",

    # 0d = "0D"
    "",

    # 0e = "0E"
    "",

    # 0f = "0F"
    "",

    # 10 = "10"
    "",

    # 11 = "宮殿に何かご用事ですか…。\u0011\u0015"
    "Do you have an appointment at the palace?\u0011\u0015",

    # 12 = "使いの者が出発したのは確かですが−\u0015その直後に宇宙船が飛べなくなって…\u0015もう、来ては貰えないでしょう。"
    "We know our messenger reached them,\u0015but then the aircraft stopped working...\u0015I don't think they'll make it here.",

    # 13 = "え あなたが"
    "Wait, *you're* ",

    # 14 = "ですって?\u0011\u0015それが本当なら きっと…\u0015クムドールは救われる事でしょうね。"
    "?\u0011\u0015If that's true, then Kumdor is saved...!",

    # 15 = "私が本物の"
    "I'm the real ",

    # 16 = "なのだが\u0015女王に取り次いでくれないんだよ。\u0011\u0015え? "
    ", but\u0015they won't let me see the queen.\u0011\u0015What? ",

    # 17 = "って女だったっけ。"
    " is a girl?",

    # 18 = "なのに\u0015女王に取り次いでくれないのよ。\u0011\u0015え? "
    ", but\u0015they won't let me see the queen.\u0011\u0015Huh? ",

    # 19 = "って 男の人だっけ。"
    " is a guy?",

    # 1a = "異変対策本部という言い方だが…\u0015大異変対策本部に変更すべきじゃないだろか。"
    "異変対策本部という言い方だが…\u0015大異変対策本部に変更すべきじゃないだろか。",

    # 1b = "あわてて戦うより、百姓でもやりながら\u0015少し時期を見た方がいいと思うんだが。"
    "あわてて戦うより、百姓でもやりながら\u0015少し時期を見た方がいいと思うんだが。",

    # 1c = "ブラインドタッチ猛特訓という案だが−\u0015一日一時間位におさえないと\u0015指がひきつっちゃうんじゃないか?"
    "ブラインドタッチ猛特訓という案だが−\u0015一日一時間位におさえないと\u0015指がひきつっちゃうんじゃないか?",

    # 1d = "もう、あなたが来てくれたんだから−\u0015会議をやるだけ時間のムダかも。"
    "もう、あなたが来てくれたんだから−\u0015会議をやるだけ時間のムダかも。",

    # 1e = "毎日、会議ばっかやってたもんで\u0015戦うエネルギーが無くなってきた。"
    "毎日、会議ばっかやってたもんで\u0015戦うエネルギーが無くなってきた。",

    # 1f = "グー グー。"
    "グー グー。",

    # 20 = "20"
    "20",

    # 21 = "ハイテクが駄目でテレビが見れないから−\u0015風力テレビと言うのを開発したらどうだろう。"
    "ハイテクが駄目でテレビが見れないから−\u0015風力テレビと言うのを開発したらどうだろう。",

    # 22 = "案としては、327ほど出たんだが\u0015使えそうな案は一つもありません。\u0011\u0015いいえー、もちろん恥じてますよ。"
    "案としては、327ほど出たんだが\u0015使えそうな案は一つもありません。\u0011\u0015いいえー、もちろん恥じてますよ。",

    # 23 = "それにしても、クムドールの人達は\u0015頼りにならないわね。\u0015もう全面的にあなたにお願いするしかないわ。"
    "それにしても、クムドールの人達は\u0015頼りにならないわね。\u0015もう全面的にあなたにお願いするしかないわ。",

    # 24 = "あーっ この間夢の中で会った人ね。\u0011\u0015確かあの時、あなたは「今度宮殿に行くから\u0015裏のドアを開けて。」って言ってたわね。"
    "あーっ この間夢の中で会った人ね。\u0011\u0015確かあの時、あなたは「今度宮殿に行くから\u0015裏のドアを開けて。」って言ってたわね。",

    # 25 = "信じられない事だけど…\u0015約束だから 開けてあげる。"
    "信じられない事だけど…\u0015約束だから 開けてあげる。",

    # 26 = "今夜はどんな夢を見るかしら。"
    "今夜はどんな夢を見るかしら。",

    # 27 = "私は国王だが… \u0011あんた誰?"
    "私は国王だが… \u0011あんた誰?",

    # 28 = "えええええええええええええーっ!!!\u0015本当ですか? そりゃ大変。"
    "えええええええええええええーっ!!!\u0015本当ですか? そりゃ大変。",

    # 29 = "今 隣で会議の最中なんだが−\u0015ぜひ顔を出してやってください。\u0011\u0015おーい! ドアを開けてあげなさい。"
    "今 隣で会議の最中なんだが−\u0015ぜひ顔を出してやってください。\u0011\u0015おーい! ドアを開けてあげなさい。",

    # 2a = "うーむ。\u0015この本は なかなか面白い。"
    "うーむ。\u0015この本は なかなか面白い。",

    # 2b = "女王陛下はただ今 重要会議中ですので−\u0015お引き取りください。"
    "女王陛下はただ今 重要会議中ですので−\u0015お引き取りください。",

    # 2c = "開いてますよ。どうぞ。"
    "開いてますよ。どうぞ。",

    # 2d = "ダメですよ。勝手に入って来ちゃ。\u0011\u0015えっ "
    "ダメですよ。勝手に入って来ちゃ。\u0011\u0015えっ ",

    # 2e = "様!?\u0015もうこちらには来られないと思ってました。"
    "様!?\u0015もうこちらには来られないと思ってました。",

    # 2f = "皆さん!! グッドニュースですよ。\u0015"
    "皆さん!! グッドニュースですよ。\u0015",

    # 30 = "30"
    "30",

    # 31 = "様が来てくれましたよー。"
    "様が来てくれましたよー。",

    # 32 = "あ "
    "あ ",

    # 33 = "様。"
    "様。",

    # 34 = "様ですよね。\u0011\u0015ええ、よく存じておりますとも。\u0015ど どうぞ、お入りください。"
    "様ですよね。\u0011\u0015ええ、よく存じておりますとも。\u0015ど どうぞ、お入りください。",

    # 35 = "あんた、本物だったの。"
    "あんた、本物だったの。",

    # 36 = "女王様は… えーと\u0011\u0015下で会議中じゃないですか?"
    "女王様は… えーと\u0011\u0015下で会議中じゃないですか?",

    # 37 = "王様ったら、図書室で\u0015寝起きしてるんですものね。"
    "王様ったら、図書室で\u0015寝起きしてるんですものね。",

    # 38 = "38"
    "38",

    # 39 = "何も手助け出来なくてすみません。\u0011\u0015そうだわ、もしよければ隣のお部屋を\u0015使ってください。"
    "何も手助け出来なくてすみません。\u0011\u0015そうだわ、もしよければ隣のお部屋を\u0015使ってください。",

    # 3a = "3A"
    "3A",

    # 3b = "みんな、やる事が無くなったもんで−\u0015外に出て野良仕事にはげんでるようですよ。"
    "みんな、やる事が無くなったもんで−\u0015外に出て野良仕事にはげんでるようですよ。",

    # 3c = "ここはウスカ記念公園。\u0011\u0015以前は姫様がミドとかいう名の少年と一緒に\u0015よく散歩に来られたんだが…。"
    "ここはウスカ記念公園。\u0011\u0015以前は姫様がミドとかいう名の少年と一緒に\u0015よく散歩に来られたんだが…。",

    # 3d = "びしょ濡れじゃないか!\u0015水遊びしてたのかい?\u0011\u0015"
    "びしょ濡れじゃないか!\u0015水遊びしてたのかい?\u0011\u0015",

    # 3e = "見学に来たのなら謝るよ。このウスカ記念館は\u0015私が研究室がわりに使ってるんでね…。\u0011\u0015"
    "見学に来たのなら謝るよ。このウスカ記念館は\u0015私が研究室がわりに使ってるんでね…。\u0011\u0015",

    # 3f = "それにしても、どうやってここに来たんだい?\u0015道は全部ふさがってるはずだが…。"
    "それにしても、どうやってここに来たんだい?\u0015道は全部ふさがってるはずだが…。",

    # 40 = "40"
    "40",

    # 41 = ";に置いてある右手の小指を使って打つ。\u0015"
    ";に置いてある右手の小指を使って打つ。\u0015",

    # 42 = "左手の小指でSHIFTキーを押しながら\u0015"
    "左手の小指でSHIFTキーを押しながら\u0015",

    # 43 = "- ^ \\と=キーについて…"
    "- ^ \\と=キーについて…",

    # 44 = "-は、"
    "-は、",

    # 45 = "（-を打て）"
    "（-を打て）",

    # 46 = "^も、"
    "^も、",

    # 47 = "（^を打て）"
    "（^を打て）",

    # 48 = "\\も、"
    "\\も、",

    # 49 = "（\\を打て）"
    "（\\を打て）",

    # 4a = "=は、"
    "=は、",

    # 4b = "（=を打て）"
    "（=を打て）",

    # 4c = "[ ] { } : *と_キーについて…"
    "[ ] { } : *と_キーについて…",

    # 4d = "[は、"
    "[は、",

    # 4e = "（[を打て）"
    "（[を打て）",

    # 4f = "]も、"
    "]も、",

    # 50 = "50"
    "50",

    # 51 = "（]を打て）"
    "（]を打て）",

    # 52 = "{は、"
    "{は、",

    # 53 = "（{を打て）"
    "（{を打て）",

    # 54 = "}も、"
    "}も、",

    # 55 = "（}を打て）"
    "（}を打て）",

    # 56 = ":は、"
    ":は、",

    # 57 = "（:を打て）"
    "（:を打て）",

    # 58 = "*は、"
    "*は、",

    # 59 = "（*を打て）"
    "（*を打て）",

    # 5a = "_は、"
    "_は、",

    # 5b = "（_を打て）"
    "（_を打て）",

    # 5c = "以上。"
    "以上。",

    # 5d = "5D"
    "5D",

    # 5e = "5E"
    "5E",

    # 5f = "5F"
    "5F",

    # 60 = "60"
    "60",

    # 61 = "私はタマオ博士だ。\u0011\u0015クムの木と話をする研究をしていたんだが…\u0015挫折してしまったよ。"
    "私はタマオ博士だ。\u0011\u0015クムの木と話をする研究をしていたんだが…\u0015挫折してしまったよ。",

    # 62 = "研究を続けてくれって?\u0011\u0015私だって、出来ればそうしたいさ。 …しかし\u0015研究材料のチャトフィッシュが無くてね。"
    "研究を続けてくれって?\u0011\u0015私だって、出来ればそうしたいさ。 …しかし\u0015研究材料のチャトフィッシュが無くてね。",

    # 63 = "ルチュ湖のほとりの、ルチュ村あたりで\u0015売ってるんじゃないかと思うんだが…\u0011\u0015断層やらなにやらで、ちょっと行けないだろ。"
    "ルチュ湖のほとりの、ルチュ村あたりで\u0015売ってるんじゃないかと思うんだが…\u0011\u0015断層やらなにやらで、ちょっと行けないだろ。",

    # 64 = "何、チャトフィッシュが手に入ったと!\u0015本当かね。\u0011\u0015何だい、これは… 佃煮じゃないか。"
    "何、チャトフィッシュが手に入ったと!\u0015本当かね。\u0011\u0015何だい、これは… 佃煮じゃないか。",

    # 65 = "んんー ま、いいか。\u0011\u0015ちょっとそこで待ってなさい。\u0015…ふむ、やはりこうなっているのか。"
    "んんー ま、いいか。\u0011\u0015ちょっとそこで待ってなさい。\u0015…ふむ、やはりこうなっているのか。",

    # 66 = "…と言う事は、これとそれとあれを調合すれば\u0015クムの木と話すための薬が出来る筈なんだが、\u0015ここには十分な材料が無いなあ。"
    "…と言う事は、これとそれとあれを調合すれば\u0015クムの木と話すための薬が出来る筈なんだが、\u0015ここには十分な材料が無いなあ。",

    # 67 = "メモを書いてあげるから−\u0015クミエルのクムの木研究所で\u0015調合して貰ってはどうかね。"
    "メモを書いてあげるから−\u0015クミエルのクムの木研究所で\u0015調合して貰ってはどうかね。",

    # 68 = "これで完全とは言えないが−\u0015石化したやつも、話しかければ一時的に\u0015復活するかも知れんよ。"
    "これで完全とは言えないが−\u0015石化したやつも、話しかければ一時的に\u0015復活するかも知れんよ。",

    # 69 = "\u0018メモを貰った。"
    "\u0018メモを貰った。",

    # 6a = "配合のメモかね? ほれ。"
    "配合のメモかね? ほれ。",

    # 6b = "４階の奥にいる男なら\u0015そのメモで判ると思うが…。"
    "４階の奥にいる男なら\u0015そのメモで判ると思うが…。",

    # 6c = "花壇を踏んずけないように。"
    "花壇を踏んずけないように。",

    # 6d = "でっかい鍵穴に−\u0015水晶を食べさせてる夢を見ちゃった。\u0015何か特別な意味でもあるのかね。"
    "でっかい鍵穴に−\u0015水晶を食べさせてる夢を見ちゃった。\u0015何か特別な意味でもあるのかね。",

    # 6e = "いやー、許してね。軽いジョークだから。\u0015え 薬はうまく出来たって?\u0011\u0015あの メモの配合で?  …???"
    "いやー、許してね。軽いジョークだから。\u0015え 薬はうまく出来たって?\u0011\u0015あの メモの配合で?  …???",

    # 6f = "6F"
    "6F",

    # 70 = "70"
    "70",

    # 71 = "え お姫様がさらわれたんじゃないかって?\u0011\u0015どーして お姫様が、\u0015さらわれなきゃいけないんですか。"
    "え お姫様がさらわれたんじゃないかって?\u0011\u0015どーして お姫様が、\u0015さらわれなきゃいけないんですか。",

    # 72 = "どーせ、私なんか\u0015さらうに値しない お姫様です。"
    "どーせ、私なんか\u0015さらうに値しない お姫様です。",

    # 73 = "異変でボーイフレンドに会えないから\u0015ただでさえ機嫌が悪いのよ。\u0015変な事言って、刺激しないで。"
    "異変でボーイフレンドに会えないから\u0015ただでさえ機嫌が悪いのよ。\u0015変な事言って、刺激しないで。",

    # 74 = "え ミドが? ドリームポイントで?\u0011\u0015ドリームポイントって何?\u0015ミドがさらわれちゃったの? ずるい。"
    "え ミドが? ドリームポイントで?\u0011\u0015ドリームポイントって何?\u0015ミドがさらわれちゃったの? ずるい。",

    # 75 = "違うの? よく判らないわ。\u0011\u0015夢の中から? えーっ!!\u0015全然判わないけど、判ったわ。"
    "違うの? よく判らないわ。\u0011\u0015夢の中から? えーっ!!\u0015全然判わないけど、判ったわ。",

    # 76 = "夢で、ミドに帰るように言えばいいのね。\u0015かわいそうなミド!!\u0015私が夢見るまで、待っててね。"
    "夢で、ミドに帰るように言えばいいのね。\u0015かわいそうなミド!!\u0015私が夢見るまで、待っててね。",

    # 77 = "早く助けに行ってあげて。\u0015私これから、眠らなきゃ。"
    "早く助けに行ってあげて。\u0015私これから、眠らなきゃ。",

    # 78 = "私に手伝える事は?\u0011\u0015無い。\u0015良かった。"
    "私に手伝える事は?\u0011\u0015無い。\u0015良かった。",

    # 79 = "お姫様をさしおいて、彼の方をさらうなんて\u0015ひどい奴ですね、ドリームポイントって。\u0015え 違うんですか。"
    "お姫様をさしおいて、彼の方をさらうなんて\u0015ひどい奴ですね、ドリームポイントって。\u0015え 違うんですか。",

    # 7a = "まあ、ミド!! 無事だったのね。\u0015"
    "まあ、ミド!! 無事だったのね。\u0015",

    # 7b = "さん、ありがとう。\u0011\u0015私、夢の中で何を話していいか判らなくて…"
    "さん、ありがとう。\u0011\u0015私、夢の中で何を話していいか判らなくて…",

    # 7c = "ずっと歌い続けていたの。\u0011\u0015夢の中で歌うのって、とっても難しかったわ。\u0015それにしても ミドったら−"
    "ずっと歌い続けていたの。\u0011\u0015夢の中で歌うのって、とっても難しかったわ。\u0015それにしても ミドったら−",

    # 7d = "こんなに痩せちゃって!!\u0015んー、やっぱり…\u0011\u0015私がさらわれた方が良かったかも。"
    "こんなに痩せちゃって!!\u0015んー、やっぱり…\u0011\u0015私がさらわれた方が良かったかも。",

    # 7e = "7E"
    "7E",

    # 7f = "7F"
    "7F",

    # 80 = "80"
    "80",

    # 81 = "よくやった。ホントに ホントによくやった。\u0011\u0015クムドール国民全員にかわって\u0015お礼を申し上げたい。"
    "よくやった。ホントに ホントによくやった。\u0011\u0015クムドール国民全員にかわって\u0015お礼を申し上げたい。",

    # 82 = "私はちょっと、読みかけの本があるので\u0015これで失礼するが…\u0011\u0015それは決して、そなたの今回の活躍を−"
    "私はちょっと、読みかけの本があるので\u0015これで失礼するが…\u0011\u0015それは決して、そなたの今回の活躍を−",

    # 83 = "軽視しての事ではないので、\u0015そのへんのところ、誤解の無いよう。\u0011\u0015では…。"
    "軽視しての事ではないので、\u0015そのへんのところ、誤解の無いよう。\u0011\u0015では…。",

    # 84 = "ところで…\u0011\u0015ちょっとお前、席を外してくれないか。\u0015「え、何?」"
    "ところで…\u0011\u0015ちょっとお前、席を外してくれないか。\u0015「え、何?」",

    # 85 = "何でもないったら。\u0011\u0015ちょっとだけ。\u0015「ぶつ ぶつ…。」"
    "何でもないったら。\u0011\u0015ちょっとだけ。\u0015「ぶつ ぶつ…。」",

    # 86 = "実は… あなたにお会いした時から\u0015ずーーーっと考えていたんだが−\u0015そのう… \u0011照れるなあ、ははは。"
    "実は… あなたにお会いした時から\u0015ずーーーっと考えていたんだが−\u0015そのう… \u0011照れるなあ、ははは。",

    # 87 = "私はもう決心したんです。つまりその−\u0015あなたに…\u0011\u0015いざ言うとなるとやっぱり恥ずかしいなあ。"
    "私はもう決心したんです。つまりその−\u0015あなたに…\u0011\u0015いざ言うとなるとやっぱり恥ずかしいなあ。",

    # 88 = "ブ ブ ブラインドタッチを\u0015教えてくれませんか。\u0011\u0015ああ、言ってしまった。"
    "ブ ブ ブラインドタッチを\u0015教えてくれませんか。\u0011\u0015ああ、言ってしまった。",

    # 89 = "ダメ? …そうですか。\u0011\u0015じゃあ、「クムドールの剣」でも買ってきて\u0015孤独にやるしかないんですね。"
    "ダメ? …そうですか。\u0011\u0015じゃあ、「クムドールの剣」でも買ってきて\u0015孤独にやるしかないんですね。",

    # 8a = "よかった。\u0011\u0015どうだミド、君も一緒に弟子入りするか?\u0015「お、お願いします!!」"
    "よかった。\u0011\u0015どうだミド、君も一緒に弟子入りするか?\u0015「お、お願いします!!」",

    # 8b = "「私もやるわっ。」\u0015えーーーーーーーーーーーーっ!"
    "「私もやるわっ。」\u0015えーーーーーーーーーーーーっ!",

    # 8c = "8C"
    "8C",

    # 8d = "8D"
    "8D",
]
