[
    # 00 = "00"
    "",

    # 01 = "01"
    "",

    # 02 = "02"
    "",

    # 03 = "03"
    "",

    # 04 = "04"
    "",

    # 05 = "05"
    "",

    # 06 = "06"
    "",

    # 07 = "07"
    "",

    # 08 = "08"
    "",

    # 09 = "09"
    "",

    # 0a = "0A"
    "",

    # 0b = "0B"
    "",

    # 0c = "0C"
    "",

    # 0d = "0D"
    "",

    # 0e = "0E"
    "",

    # 0f = "0F"
    "",

    # 10 = "10"
    "",

    # 11 = "\u0018鍵が掛かっている。"
    "\u0018It's locked.",

    # 12 = "その内、呪文の壁が\u0015墓石に見えてくるかもね。"
    "その内、呪文の壁が\u0015墓石に見えてくるかもね。",

    # 13 = "あいたたたたた。\u0011\u0015誰だい人のアタマを踏んづけるのは。"
    "~Ow, ow, ow! Who do you think you are, stepping on people's heads?!",

    # 14 = "え、真っ暗で見えなかったと?\u0011\u0015それは… お先真っ暗って言う意味かい?\u0015違う? じゃあ何だって言うんだい。"
    "~Oh, it was dark, so you couldn't see anything, huh? Then how could you see that it was dark?",

    # 15 = "目が見えない? ふーん、そうかい。\u0015じゃあ教えてあげるけどね、普通\u0015自分の目は見えなくていいものなんだよ。"
    "~Ah, you mean you couldn't see anything *but* darkness? Well, you can't see darkness by definition!",

    # 16 = "そうじゃなくて? あたりの景色が見えない?\u0011\u0015景色は、見えてくるんじゃなくて−\u0015自分で見る物じゃないのかい。"
    "~So you mean your *surroundings* were dark? Sure, just blame everyone but yourself, won't you!",

    # 17 = "つまり、見えないのは景色のせいじゃなくて…\u0015あんた自身の…\u0015何? もう見えてる?"
    "~Maybe if *you* did a little more looking, they wouldn't... Oh? You can see now?",

    # 18 = "あんたと話してると\u0015頭がおかしくなってくるよ、まったく。"
    "あんたと話してると\u0015頭がおかしくなってくるよ、まったく。",

    # 19 = "この上の方から落ちて来たんだろ。\u0011\u0015でもここは、ちょっと上れそうもないね。"
    "この上の方から落ちて来たんだろ。\u0011\u0015でもここは、ちょっと上れそうもないね。",

    # 1a = "ドリームポイントはもっとずーっと下。\u0015水深計の針が一回りしそうな所だ。"
    "ドリームポイントはもっとずーっと下。\u0015水深計の針が一回りしそうな所だ。",

    # 1b = "一言注意。\u0015アブクにはまり込むと助からないよ。"
    "一言注意。\u0015アブクにはまり込むと助からないよ。",

    # 1c = "あせりは禁物。\u0015疲れがでたら引き返して\u0015ゆっくり休養する事さ。"
    "あせりは禁物。\u0015疲れがでたら引き返して\u0015ゆっくり休養する事さ。",

    # 1d = "ここは何処かって?\u0011\u0015うーむ、難問だね。"
    "ここは何処かって?\u0011\u0015うーむ、難問だね。",

    # 1e = "私は誰かって?\u0015それが… よく判らないんだよ。"
    "私は誰かって?\u0015それが… よく判らないんだよ。",

    # 1f = "最近、水晶鉱山に行ったかい?\u0011\u0015新しい水晶が育っていたかね。"
    "最近、水晶鉱山に行ったかい?\u0011\u0015新しい水晶が育っていたかね。",

    # 20 = "20"
    "20",

    # 21 = "ドリームポイントと言うのは\u0015生き物のようでもあるが−\u0015一種の空間的特性でしかないんだ。"
    "ドリームポイントと言うのは\u0015生き物のようでもあるが−\u0015一種の空間的特性でしかないんだ。",

    # 22 = "見たところ、人間のようだが…\u0015え、地球から?\u0011\u0015地球のドリームポイントは元気かね。"
    "見たところ、人間のようだが…\u0015え、地球から?\u0011\u0015地球のドリームポイントは元気かね。",

    # 23 = "とにかく下に行きゃいいのさ。\u0015下に行くために上に行く場合もあるけどさ。"
    "とにかく下に行きゃいいのさ。\u0015下に行くために上に行く場合もあるけどさ。",

    # 24 = "再び暗闇の観念にとらわれたら\u0015一旦外に出るか、或いは−\u0015'明り'の呪文を唱えるしかないね。"
    "再び暗闇の観念にとらわれたら\u0015一旦外に出るか、或いは−\u0015'明り'の呪文を唱えるしかないね。",

    # 25 = "お おいしそうなキーボードを\u0015持ってるじゃないか。\u0011\u0015あんたキーボード使いだね。"
    "お おいしそうなキーボードを\u0015持ってるじゃないか。\u0011\u0015あんたキーボード使いだね。",

    # 26 = "26"
    "26",

    # 27 = "27"
    "27",

    # 28 = "28"
    "28",

    # 29 = "29"
    "29",

    # 2a = "2A"
    "2A",

    # 2b = "2B"
    "2B",

    # 2c = "2C"
    "2C",

    # 2d = "2D"
    "2D",

    # 2e = "2E"
    "2E",

    # 2f = "2F"
    "2F",

    # 30 = "30"
    "30",

    # 31 = "\u0017\u0018静寂。"
    "\u0017\u0018静寂。",

    # 32 = "\u0017\u0018雑多な思念…。"
    "\u0017\u0018雑多な思念…。",

    # 33 = "\u0017\u0018市民たちの声…\u0011\u0015いや、人々の潜在意識が−\u0015風のように頭の中を吹き抜けていく。"
    "\u0017\u0018市民たちの声…\u0011\u0015いや、人々の潜在意識が−\u0015風のように頭の中を吹き抜けていく。",

    # 34 = "\u0017\u0018遠くから赤ん坊の泣き声が\u0015聞こえてくる。"
    "\u0017\u0018遠くから赤ん坊の泣き声が\u0015聞こえてくる。",

    # 35 = "私はドリームポイント。\u0015どうしても侵入しようとするなら−\u0011\u0015阻止しなければならない。"
    "私はドリームポイント。\u0015どうしても侵入しようとするなら−\u0011\u0015阻止しなければならない。",

    # 36 = " お願いです、帰ってください。\u0015ドリームポイントに立ち向かうのは\u0015不可能です。"
    " お願いです、帰ってください。\u0015ドリームポイントに立ち向かうのは\u0015不可能です。",

    # 37 = "今 クムドールは−\u0015楽園に生まれ変わろうとしている。\u0011\u0015クムドールを愛す者なら立ち去れ。"
    "今 クムドールは−\u0015楽園に生まれ変わろうとしている。\u0011\u0015クムドールを愛す者なら立ち去れ。",

    # 38 = "!! 助けに来てくれたんですね。\u0011\u0015でも… ダメだ。\u0015もう 手遅れなんだ。"
    "!! 助けに来てくれたんですね。\u0011\u0015でも… ダメだ。\u0015もう 手遅れなんだ。",

    # 39 = "待て!\u0011\u0015ここはクムドールのドリームポイント−\u0015これより先に、足を踏み入れてはならない。"
    "待て!\u0011\u0015ここはクムドールのドリームポイント−\u0015これより先に、足を踏み入れてはならない。",

    # 3a = "私は… \u0011僕はミド。\u0015ああ…\u0015こっちに来ないで!!"
    "私は… \u0011僕はミド。\u0015ああ…\u0015こっちに来ないで!!",

    # 3b = "3B"
    "3B",

    # 3c = "3C"
    "3C",

    # 3d = "3D"
    "3D",

    # 3e = "3E"
    "3E",

    # 3f = "3F"
    "3F",

    # 40 = "40"
    "40",

    # 41 = "\u0018長い戦いが終わった。"
    "\u0018長い戦いが終わった。",

    # 42 = "\u0018呆然と立ち尽くす"
    "\u0018呆然と立ち尽くす",

    # 43 = "の目の前に\u0011\u0015ドリームポイントがあった。"
    "の目の前に\u0011\u0015ドリームポイントがあった。",

    # 44 = "\u0018この領域に意識を重ね合わせた者は−\u0011\u0015どんな事も可能になると言われる。"
    "\u0018この領域に意識を重ね合わせた者は−\u0011\u0015どんな事も可能になると言われる。",

    # 45 = "\u0018「一歩踏み出せば…。」\u0011\u0015"
    "\u0018「一歩踏み出せば…。」\u0011\u0015",

    # 46 = "は ふと、そんな衝動に\u0011\u0015かられそうになる自分を抑えた。"
    "は ふと、そんな衝動に\u0011\u0015かられそうになる自分を抑えた。",

    # 47 = "\u0018長い戦いに、いきなり終止符が打たれた。"
    "\u0018長い戦いに、いきなり終止符が打たれた。",

    # 48 = "\u0018目の前にドリームポイントがあり、\u0011\u0015そこではどんな事も可能になると言われる。"
    "\u0018目の前にドリームポイントがあり、\u0011\u0015そこではどんな事も可能になると言われる。",

    # 49 = "\u0018しかし−\u0011\u0015あらゆる事が可能ならば、\u0011\u0015一体、何を望んだらよいのか…。"
    "\u0018しかし−\u0011\u0015あらゆる事が可能ならば、\u0011\u0015一体、何を望んだらよいのか…。",

    # 4a = "\u0018気が付くと、そこに−\u0011\u0015一人の少年が眠っていた。"
    "\u0018気が付くと、そこに−\u0011\u0015一人の少年が眠っていた。",

    # 4b = "4B"
    "4B",

    # 4c = "4C"
    "4C",
]
